const command = `
/start - перезапустить бота
/positions - список товаров
`
const nut= `
    Горішок зі згущеним молоком
    Вага: 20 грммів
    Термін придатності: 7 днів
    Склад: Згущене молоко, фундук дроблений, пісочне печиво
    Опис: "ням-ням"
`
const wafer=` 
Торт вафельний зі згущеним молоком
    Вага: 100 грммів
    Термін придатності: 4 дні
    Склад: Згущене молоко, вафлі
    Опис: "дуже смачно"
`
const tubule=`
Трубочка зі згущеним молоком
    Вага: 100 грммів
    Термін придатності: 7 дні
    Склад: Згущене молоко, вафля з пісочного тіста
    Опис: "смачно"
`


module.exports.btn_wafer=wafer
module.exports.btn_tubule=tubule
module.exports.commands = command
module.exports.btn_nut = nut